<template>
    <div>
        <h3 class="tpl-h5-title">全资子公司</h3>
        <ul class="tpl-contact-wrap">
            <li>
                <div class="tpl-contact-single">
                    <h4>上海宝景信息技术发展有限公司</h4>
                    <p>地址：江苏省南京市雨花台区雄风路333号梅山商业广场6楼江苏省南京市雨花台区雄风路333号梅山商业广场6楼江苏省南京市雨花台区雄风路333号梅山商业广场6楼江苏省南京市雨花台区雄风路333号梅山商业广场6楼江苏省南京市雨花台区雄风路333号梅山商业广场6楼江苏省南京市雨花台区雄风路333号梅山商业广场6楼</p>
                    <p>邮编：210039</p>
                    <p>电话：025-86722907 </p>
                    <p>传真：025-86722907</p>
                    <p class="fn-blue">网址：http://www.baoscape.com</p>
                </div>
            </li>
            <li>
                <div>
                    <h4>上海宝景信息技术发展有限公司</h4>
                    <p>地址：江苏省南京市雨花台区雄风路333号梅山商业广场6楼江苏省南京市雨花台区雄风路333号梅山商业广场6楼江苏省南京市雨花台区雄风路333号梅山商业广场6楼江苏省南京市雨花台区雄风路333号梅山商业广场6楼江苏省南京市雨花台区雄风路333号梅山商业广场6楼江苏省南京市雨花台区雄风路333号梅山商业广场6楼</p>
                    <p>邮编：210039</p>
                    <p>电话：025-86722907 </p>
                    <p>传真：025-86722907</p>
                    <p class="fn-blue">网址：http://www.baoscape.com</p>
                </div>
                <div>
                    <h4>上海宝景信息技术发展有限公司</h4>
                    <p>地址：江苏省南京市雨花台区雄风路333号梅山商业广场6楼</p>
                    <p>邮编：210039</p>
                    <p>电话：025-86722907 </p>
                    <p>传真：025-86722907</p>
                    <p class="fn-blue">网址：http://www.baoscape.com</p>
                </div>
            </li>
            <li>
                <div>
                    <h4>上海宝景信息技术发展有限公司</h4>
                    <p>地址：江苏省南京市雨花台区雄风路333号梅山商业广场6楼</p>
                    <p>邮编：210039</p>
                    <p>电话：025-86722907 </p>
                    <p>传真：025-86722907</p>
                    <p class="fn-blue">网址：http://www.baoscape.com</p>
                </div>
                <div>
                    <h4>上海宝景信息技术发展有限公司</h4>
                    <p>地址：江苏省南京市雨花台区雄风路333号梅山商业广场6楼</p>
                    <p>邮编：210039</p>
                    <p>电话：025-86722907 </p>
                    <p>传真：025-86722907</p>
                    <p class="fn-blue">网址：http://www.baoscape.com</p>
                </div>
            </li>
        </ul>
    </div>
</template>
<script>
    
</script>
<style lang="scss">
@import '../../style/template/index.scss';
</style>
